const reviews = [
  {
    name: "Константинов Михаил Павлович",
    photo: "",
    city: "Санкт-Петербург",
    review:
      "Каждый из&nbsp;нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В&nbsp;своём стремлении улучшить пользовательский опыт&nbsp;мы",
  },
  {
    name: "Иван Иванов",
    photo: "Ivan-Ivanov.png",
    city: "Санкт-Петербург",
    review:
      "Каждый из&nbsp;нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В&nbsp;своём стремлении улучшить пользовательский опыт мы&nbsp;упускаем, что активно развивающиеся страны третьего мира призваны к&nbsp;ответу.",
  },
  {
    name: "Артем Корнилов",
    photo: "Konstantinov-Mihail-Pavlovich.png",
    city: "Самара",
    review:
      "Каждый из&nbsp;нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.",
  },
  {
    name: "Михаил Юрьевич",
    photo: "",
    city: "Москва",
    review:
      "Род Лермонтовых происходил из&nbsp;Шотландии и&nbsp;восходил к&nbsp;полумифическому барду-пророку Томасу Лермонту. В&nbsp;1613 году один из&nbsp;представителей этого рода, поручик польской армии Георг (Джордж) Лермонт (около 1596&ndash;1633 или 1634&nbsp;года), был взят в&nbsp;плен войсками князя Дмитрия Пожарскогоу.",
  },
  {
    name: "Фёдор Михайлович",
    photo: "",
    city: "Москва",
    review:
      "Род Достоевских берёт своё начало от&nbsp;боярина Данилы Ивановича Иртищева (Ртищева, Ртищевича, Иртищевича, Артищевича), которому 6&nbsp;октября 1506 года было пожаловано имение &laquo;Достоев&raquo; в&nbsp;Поречской волости Пинского уезда, к&nbsp;северо-западу от&nbsp;Пинска. Исследователи происхождения фамилии практически уверены, что все Достоевские являются потомками Данилы Иртищева",
  },
  {
    name: "Лев Николаевич",
    photo: "",
    city: "Тула",
    review:
      "Представитель графской ветви дворянского рода Толстых, происходящей от&nbsp;петровского сподвижника П.&nbsp;А.&nbsp;Толстого. Писатель имел обширные родственные связи в&nbsp;мире высшей аристократии. Среди двоюродных братьев и&nbsp;сестёр отца&nbsp;&mdash; авантюрист и&nbsp;бретёр Ф.&nbsp;И.&nbsp;Толстой, художник Ф.&nbsp;П.&nbsp;Толстой, красавица М.&nbsp;И.&nbsp;Лопухина, светская дама А.&nbsp;Ф.&nbsp;Закревская, камер-фрейлина А.&nbsp;А. Толстая. Поэт А.&nbsp;К. Толстой приходился ему троюродным братом",
  },
  {
    name: "Николай Михайлович",
    photo: "",
    city: "Санкт-Петербур",
    review:
      "Николай Михайлович Карамзин родился&nbsp;1 (12) декабря 1766 года около Симбирска в&nbsp;родовом селе Карамзинке (по&nbsp;другой версии&nbsp;&mdash; родился в&nbsp;деревне Каразихе (Михайловке) Оренбургской губернии). Вырос в&nbsp;усадьбе отца, отставного капитана Михаила Егоровича Карамзина (1724&ndash;1783), среднепоместного симбирского дворянина из&nbsp;рода Карамзиных, происходящего от&nbsp;татарского Кара-мурзы, и&nbsp;матери&nbsp;&mdash; Екатерины Петровны Пазухиной.",
  },
];

export { reviews };
